/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "Novo Terminal na Pasta";
"New Terminal Tab at Folder" = "Novo Aba de Terminal na Pasta";
"Open man Page in Terminal" = "Abrir Página man no Terminal";
"Search man Page Index in Terminal" = "Buscar Índice da Página man no Terminal";
